Repository: appaloosa-store/cordova-appaloosa-plugin
Catalog: libs/ios/OTAppaloosa/Resources/*.lproj/Localizable.strings
Languages: fr

source: Cancel
fr: Annuler

source: Appaloosa Information
fr: Informations Appaloosa

source: An update is available. Would you like to update?
fr: Une mise à jour est disponible. Voulez-vous mettre à jour maintenant ?

source: Title *
fr: Titre *

source: Service unavailable
fr: Service indisponible

source: No email account configured on the device.
fr: Aucune compte email n'est configuré pour cet appareil.

source: Please check your internet connection.
fr: Veuillez vérifier votre connection Internet, merci.

source: You can not use this app on a jailbroken device.
fr: Vous ne pouvez pas utiliser cette app sur votre téléphone jailbreaké.

source: An error occurred, please try later.
fr: Une erreur est survenue. Veuillez réessayer ultérieusement.

source: Cellular
fr: Cellulaire

source: No Connection
fr: Aucune connexion
